
insert into notice(num, title, writer, date, content, views)
values(1, '사이트 이용 안내' ,'관리자', '2022-01-20 00:00:00', '본 사이트는 대한민국 저작권법을 준수합니다.
 회원은 공공질서나 미풍양속에 위배되는 내용과 타인의 저작권을 포함한 지적 재산권 및 기타 권리를 침해하는 내용물에 대하여는 등록할 수 없으며, 만일 이와 같은 내용의 게시물로 인해 발생하는 결과에 대한 모든 책임은 회원 본인에게 있습니다.
 개인정보보호법에 의거하여 주민번호, 휴대폰번호, 집주소, 혈액형, 직업 등의 게시나 등록은 금지합니다.', 28);

insert into notice(num, title, writer, date, content, views)
values(2, '동아리 등록 공지사항' ,'관리자', '2022-01-20 01:00:00', '총 동아리 연합회에서 동아리 등록신청서를 교부 받아 총 동아리 연합회에 등록
 등록서류,동아리 등록신청서, 회원명부, 회칙, 사업계획서, 발기취지문, 동아리서약서, 타 동아리 대표자 10인이상의 추천서, 회원의 입회원서 사본', 5);

insert into notice(num, title, writer, date, content, views)
values(3, '안내 말씀 드립니다' ,'관리자', '2022.01.24.13:00', '해당 페이지는 동아리 관련 공지사항을 올리는 곳입니다. 목적과 관계없는 글을 율릴 시 삭제될 수 있음을 알립니다.', 8);

insert into notice(num, title, writer, date, content, views)
values(4, '2022학년 1학기 중앙동아리 등록 공지사항' ,'관리자', '2022-01-21 02:00:00', '한국교통대학교 중앙동아리 등록 기준은 임원 5명과 회원 20명이상 학생회비 납부해야하며, 납부확인서를 총동아리연합회에 제출해야 합니다.', 7);

insert into notice(num, title, writer, date, content, views)
values(5, '2022학년 1학기 동아리카드 공지사항' ,'관리자', '2022.01.24.13:00', '[동아리 카드 사용 시 주의사항 입니다.]
-동아리 카드 소지 시 사용 가능합니다. (횟수 차감형)
- 제휴업체 별 서비스 조건을 충족해야 합니다.
- 체휴업체는 카드 사용기간 내에 추가 또는 삭제될 수 있습니다.
- 동아리 카드 혜택은 2021년 12월 31일 자로 종료됩니다.
- 동아리 카드 훼손 및 분실로 인한 재발급은 불가합니다.
- 동아리원 모두가 혜택을 가질 수 있도록 해주시길 바랍니다.
[충주 캠퍼스]
새마을 삼겹살
3인분 이상 주문 시 볶음밥 서비스 (3인 이상 식사)

보스찜닭
홀 에서 中사이즈 이상 주문 시 음료수1.25L 서비스

생각나는 감자탕
탕 종류 주문 시 라면사리(1개) + 음료수(1병) 서비스 (결제 현금/계좌이체 시)

노스텔지아
커피 또는 스무디 4잔 이상 주문 시 사이즈업 무료 (스무디 종류 메뉴 통일)', 78);


insert into notice(num, title, writer, date, content, views)
values(6, '2022학년 1학기 중앙동아리 재등록 기간 안내' ,'관리자', '2022.01.26.16:00:00', '현 시기와 동아리 상황을 고려하여 중앙동아리 재등록기간을 공지합니다! 중앙동아리 재등록기간은 3월 02일 ~ 3월 21일 오후 6시까지입니다! 각 동아리 대표자분들 께서는 공지사항 참고하시기 바랍니다!', 100);

insert into notice(num, title, writer, date, content, views)
values(7, '교통대 동아리 어디까지 알고있니?' ,'관리자', '2022.03.22.09:00:24', ' 중앙동아리
[ 체육 분과 ]
키카
오투
행콕
퍼펙트
위키드
산악부
스플릿
국원검우회
하이런
best5
보통사람들
버저비터 - 증평
GO유도 - 증평
스윙스 - 의왕

[ 음악 분과 ]
피날레
바이탈싸인
포세이돈
소리담
신문고
식스라인
APEX - 의왕

[ 봉사 분과 ]
폴리스
Youth JC
LEO
KNUT해봉연합
러빙프렌즈
절주 - 증평

[ 종교 분과 ]
CCC

[ 문예•학술 분과 ]
에가오
유니피스
사랑방극예술연구회
셔터스네이크
1067 - 의왕

 일반동아리

 충주캠퍼스
ASEZ_KNUT
멋쟁이사자처럼
소프트웨어 동아리
어울림
트레비스

 증평
RCY
뮤즈
발로뛰어
PAX

학기 초 코로나19 심화 및 지속으로 인한 비대면 신청과정으로 인해 공지가 늦어진 점 양해부탁드립니다.
또한 코로나가 하루빨리 종식되고 규제가 완화되어 원활한 동아리 활동이 진행되기를바랍니다', 46);

insert into notice(num, title, writer, date, content, views)
values(8, '1학기 동아리 홍보 부스안내 ' ,'관리자', '2022-04-02 09:04:45', '안녕하세요
 제37대 총 동아리 연합회 루/트 입니다.

 저희 루/트는 총학생회에서 진행하는 ‘랜선 축제’와 함께 동아리 홍보 부스를 운영합니다 !

 진행일정: 5월 27일 (목요일) 13:30 ~ 17:30
 장소: 체육관 앞
 참여대상: 교통대 재학생 누구나
 루/트 자체 이벤트: 복불복 게임 이벤트 진행
 이벤트 상품: 간이 안마기, 에어프라이기, 와플메이커

 참여해주시는 분들에게 소정의 간식도 증정할 예정이니 많은 관심과 참여 부탁드립니다

 *상품 수령은 학생회비 납부자에 한해서 이루어지는 점 참고 부탁드립니다.

 *COVID-19로 각 홍보부스 인원제한 및 입장시 발열체크, 손소독 진행될 예정입니다. 행사 참여 학우들의 마스크 착용을 당부드립니다. ', 0);

insert into notice(num, title, writer, date, content, views)
values(9, '1학기 동아리 홍보 부스이벤트 당첨 결과 ' ,'관리자', '2022-04-06 12:03:15', '안녕하십니까
37대 총 동아리 연합회 루/트 입니다.

2일 총동연 동아리 홍보부스에서 진행했던 이벤트 결과를 알려드립니다!

다트
1등 | 마사지건 | 97점 : 오선이/응급구조학과/2065023
2등 | 핸드선풍기 | 92점 : 강소빈/스포츠의학/1972901

복불복 제기차기
1등 | 에어프라이기 | 23개 : 김태형/비지니스영어/1546007
2등 | 와플메이커 | 20개 : 이성빈/글로벌어문학부/2145107

상품수령은 15일 오전까지이며, 선정되신 분들은 아래 번호를 통해 연락주시면 수령방법에 대해 안내해드리겠습니다!
부회장 구민우 : 010-4471-7798

선정되신 분들 축하드립니다
더불어 참여해주신 모든 분들 감사합니다', 0);

insert into notice(num, title, writer, date, content, views)
values(10, '동아리 관련 코로나19 방역수칙 안내' ,'관리자', '2022-04-12 15:12:55', '대면수업이 시작함에 따라 코로나19 방역수칙 및 수업방식에 대해 공지해 드립니다

충주시 거리두기 단계는 ‘3단계’ 입니다
사적모임은 백신 접종자 4인을 포함한 8인까지 가능합니다

학생회관 및 수업참여시 마스크 착용은 필수 이며
건물 출입시 손소독 및 Qr 체크인 또는 방명록 작성을 당부드립니다!

충주, 증평, 의왕 3개 캠퍼스 모두 동일한 수업방식이 적용됩니다!

실험, 실습, 실기 과목 및 30명 이하 이론과목은 대면수업입니다. 수업 참여시 반드시 가림막을 지참해주세요

추가적인 대면수업 관련 문의사항은 각 과 공지사항 확인 및 과사에 문의하시면 됩니다.

코로나와 함께 일교차도 심한 요즘 몸관리 잘 하시고 학우분들의 건강한 학교생활을 항상 응원합니다
감사합니다 ‍', 0);

insert into notice(num, title, writer, date, content, views)
values(11, '코로나19 확진자 관련 검사대상자 결과 알림' ,'관리자', '2022-04-15 9:03:15', '[알림-한국교통대학교]
5/2(일) 발생한 우리대학 확진자와 관련된 검사대상 결과 전원 음성이 확인되었으니 안심하시기 바랍니다.
아울러 지속적인 개인방역 수칙을 철저히 준수하여 코로나19 예방에 만전을 기해 주시기 바랍니다.', 0);

insert into notice(num, title, writer, date, content, views)
values(12, '2022학년도 취업동아리 추가모집 및 운영 안내' ,'관리자', '2022-04-18 9:07:49', '★ 취업동아리 커뮤니티 구성을 통해 취업을 위한 네트워크 강화 및 정보 교류 활성화를 도모 하기 위하여 2021학년도 취업동아리를 추가모집 하여 운영하고자 합니다.

○ 프로그램 : 2021학년도 취업동아리

○ 모집개요
- 모집대상 : 2학년이상(6~10명)
- 모집기간 : 2022.05.21.(금)까지
- 활동기간 : 2022. 06월 ~ 12월

○ 신청방법 : 안내문내 신청서류를 작성하여 (방문) UTRO+(https://lets.ut.ac.kr)를 통해 신청

○ 신청문의 : 취업성공지원과 ☎ 043-849-1453

※ 자세한 내용은 붙임 문서를 확인 바랍니다~!!!', 0);

insert into notice(num, title, writer, date, content, views)
values(13, '4.26. 발생 확진자 관련 코로나19 검사 결과 안내' ,'관리자', '2022-04-27 9:07:12', '5.26(수) 10시 발생한 우리대학 학생 확진자 1명으로 인한 검사자 전원 결과 "음성"임을 알려드립니다.
아울러 대면수업에 따른 개인방역(마스크 바로쓰기, 거리두기, 손씻기) 및 밀폐, 밀집 장소 이용하지 않기, 수업 시 자주
창문환기 등 코로나 방역수칙을 철저히 지켜 주시길 당부드리며, 특히 발열 시 무리하게 등교하지 말고 담당교수에게 알린 후
출석인정 받으시고, 의심증상이 있을 시 신속하게 검사하기 바랍니다.
다시 한 번 교내외에서 학생 여러분의 코로나 방역에 적극적인 협조 부탁드립니다.', 0);

insert into notice(num, title, writer, date, content, views)
values(14, '2021학년도 취업동아리 최종 선발 안내' ,'관리자', '2022-05-24 9:01:47', '★ 2021학년도 취업동아리 최종 선발 안내드립니다.

- 2021 취업동아리 최종선발인원 19팀(129명) 입니다.

- 최종선발된 동아리원들은 2021학년도 취업동아리 오픈채팅방으로 초대할 예정입니다.

취업동아리 시작은 6월부터 시작됩니다. 감사합니다.

※ 자세한 선발내용은 붙임문서를 참고 해주세요.', 0);

insert into notice(num, title, writer, date, content, views)
values(15, '한국교통대학교 개인정보 처리방침 변경 공고' ,'관리자', '2022-05-27 9:40:47', '우리 대학교 개인정보처리방침을 변경 공고하오니 의견이 있을 경우 2021. 7. 2.(금)까지 총무과로 문의주시기 바랍니다.', 0);

insert into notice(num, title, writer, date, content, views)
values(16, '1학기 기말 간식 이벤트 안내' ,'관리자', '2022-06-05 15:23:35', '안녕하세요 총동아리 연합회입니다! 기말고사가 한 주 앞으로 다가왔습니다! 시험공부에 지친 학우분ㄷ르을 위해 총동아리 연합회에서
기말고사 간식 이벤트를 준비했습니다! 6월 11일 금요일날 문학사 카페로 오셔서 많은 참여 부탁드립니다!
날짜 : 2021년 6월 11일 금요일 13시~
장소 : 문학사', 0);