insert into board(num, title, writer, date, content, views)
values(1, '본 게시판은 자유게시판입니다.','관리자', '2022.01.20.00:00:13','본 게시판은 자유게시판입니다. 학우분들은 자유롭게 이용해주시기 바랍니다.','5');

insert into board(num, title, writer, date, content, views)
values(2, '2022 KUTCA 임원 모집 공고','KUTCA', '2022.01.23.11:52:30','안녕하세요. 2019년 전국테니스동아리연합회(KUTCA) 학생대표 신현식입니다.

2022 KUTCA 신규임원을 모집합니다.

테니스에 열정을 가진 대학생이면 누구나 신청 가능합니다.
KUTCA 임원의 주 업무는 여름 방학 기간동안 진행되는 전국 대학 테니스 동아리 대회(연맹전) 운영입니다.
대회는 8월 셋째~넷째 주 6일간 진행될 예정이며 임원진은 자신이 소속된 학교가 아닌 연합회 숙소에서 숙식을 해결하게 됩니다.
대회 기간과 KUTCA 일정 중 발생하는 모든 비용은 연합회에서 충당합니다.
또한,

-다양한 학교와의 친목, 일본동아리대표선수단과의 교류등 여러인맥을 쌓을 수 있는 기회
-연맹전 전후 테니스 모임, MT

등 많은 경험과 인맥을 쌓을 수 있는 좋은 기회입니다.

관심 있으신분은 아래 연락처로 연락을 주시면 더욱 상세히 알려드리겠습니다!

HP:010-5898-2284','2');

insert into board(num, title, writer, date, content, views)
values(3, '제10기 해리포터 기자단','해리포터 기자단 ', '2022.01.24.13:45:20','◈활동명
제10기 해리포터 기자단


◈모집기간
2021. 12. 25 ~ 2. 14


◈모집분야
글 기자 / 툰 기자 / 영상 기자


◈모집인원
총 40여명
(글 기자 25명, 툰 기자 7명, 영상 기자 7명)


◈지원자격
대학생(대학원생 포함), 일반인도 지원 가능
글(작문) 기자 : 글쓰기를 좋아하시는 분
툰 기자 : 웹툰/포토툰 제작 경험이 있으신 분
영상 기자 : 동영상, 애니메이션 제작이 가능하신 분


◈신청방법
블로그 내 지원서 양식을 다운 받아 작성 후 제출 서류와 함께 메일로 접수 (koreamof@naver.com)
<지원시 필수 첨부>
해양수산 정책과 관련한 자유주제 콘텐츠 1편 제출
- 글 기자 지원시 : 사진 5-10장이 포함된 기사 1편
- 웹툰 기자 지원시 : 그림(웹툰) 형식 콘텐츠 1편
- 영상 기자 지원 시 : mp4 형식 1000mb？1분 이내 영상 콘텐츠 1편


◈활동기간
22. 02. ~ 22. 12


◈활동내용
해양수산 정책 관련 콘텐츠 월1회 작성


◈활동혜택
- 모든 취재 활동비 지원
- 소정의 원고료 지급
- 해양수산 관련 기관 취재 지원
- 활동 우수 기자 포상(장관상 부여)


◈주최/주관
해양수산부


◈문의
02-6429-3821


★ 자세한 내용이 궁금하다면?!
콘테스트코리아(https://www.contestkorea.com/) 검색창에
<제10기 해리포터 기자단>을 검색해 보세요~','8');

insert into board(num, title, writer, date, content, views)
values(4, '위메프 안사고 뭐하니 시즌2 커머스 영상 공모전','관리자', '2022.01.25.15:28:20','◈위메프 ‘안사고 뭐하니 시즌2’ 커머스 영상 공모전
위메프 X중소기업유통센터가
길어진 코로나19로 지친 소상공인에게 큰 힘이 되고자 합니다.

총 상금 무려 3,100만원! 지금 참가 안하고 뭐하니!
남녀노소 연령층 상관없이 다양한 시각에서 바라본
소상공인 기업 상품 가치를 여러분의 생각으로 자유롭게 펼쳐보세요.

◈공모 주제
자유주제 - 상품 사용 전후 영상, 유사 상품 비교 영상 등 소상공인 상품을 알릴 수 있는 영상
(단, 영상에 상품 노출 장면 포함되어야 함)

◈공모 분야
UCC / 영상 (인터뷰, 사용기, 패러디 등 기타 참신한 아이디어를 활용)

◈응모자격 / 공모대상
대한민국 국민 누구나 (개인/팀 접수 가능)

※1명 (혹은 단체)이 각각 다른 상품에 다수의 공모전 영상 접수(응모) 가능
※1명 (혹은 단체)이 접수(응모) 할 수 있는 공모전 영상 개수 제한 없음
(다만, 참가자 1명 (혹은 단체)가 다수의 공모전을 접수했다면, 다른 참가 영상들과 동일하게 심사 적용하여 수상 가능합니다. (단, 동일인의 중복 수상 불가))

◈응모 형식 / 제출 형식
영상 ( avi, mp4, mov 중 택1)

접수방법
1) 1차 접수: 공모전 웹페이지를 통한 온라인 접수
(bit.ly/3CJwzth)
① 웹페이지 하단 [공모업체] 40개 상품 리스트 중 원하는 상품에 [신청하기] 버튼 클릭
② [참가신청서] 작성 (성명, 연락처, 이메일 주소)
* 참가신청서 내 작성한 본인 이메일 주소와 공모전 영상 접수 시 보내는 이메일 주소가 동일 해야함
③ 첨부파일 < 개인정보 및 저작물 활용 동의서 > 다운로드
④ [참가신청서] 제출 완료

1-2) 공모전 영상 촬영 상품 구매하기
① 웹페이지 하단 [공모업체] 40개 상품 리스트 중 [참가신청서]를 작성한 상품의 [구매하기] 버튼을 클릭한 후 연결 페이지(위메프) 에서 상품을 구매해야 접수(응모) 완료

※ 반드시 웹페이지에 있는 구매 링크를 통해 공모전 영상 촬영 상품을 구매 진행 해야하며 해당 상품이 아닌 다른 상품으로 촬영 시 수상이 불가합니다.

1-3) 공모전 접수(응모) 영상 개인 유튜브 채널 업로드 (필수 해시태그 포함)
① 공모전 영상 제작 후 참가자 1명 (혹은 단체) 개인 유튜브 채널 (본인 명의가 아니어도 무관) 필수 해시태그와 함께 업로드
-> 필수 해시태그 [#위메프 #위메프공모전, #중소기업유통센터, #W아카데미, #W아카데미공모전 #안사고뭐하니시즌2 #소상공인 #소상공인공모전 #UCC공모전 #영상공모전]

1-4) 2차 이메일 접수: 공모전 메일 접수 (아래 사항 필수 포함)
> 필수 제출 서류 :
ⓛ 접수할 공모전 영상 원본파일 (파일명 : 영상 제목_성함)
② 본인 유튜브 채널에 필수 해시태그 포함하여 업로드한 링크 주소
③ [참가신청서] 제출시 다운받은 <개인정보 및 저작물 활용 동의서> 파일 첨부
* 개인정보 및 저작물 활용 동의서 첨부파일 > 인쇄 > 서명 진행 (자필서명 필수) > 스캔 혹은 사진 찍어 첨부
④ 접수(응모) 및 구매 상품 증빙자료 (영수증, 주문서 등) 첨부 (구매 인증)

※ 공모전 참가신청서에 기재한 이메일 주소와 공모전 영상 접수 이메일 주소는 동일해야 합니다. 동일하지 않을 경우 발생되는 불이익에 대해서는 책임지지 않습니다.
※ 수상작은 등록된 이메일 주소로 별도로 안내 예정 입니다.
※ 한 가지라도 충족되지 않을 경우, 공모전에 정상 참가가 되지 않으며, 심사에 불이익을 받을 수 있음을 참고 부탁드립니다.

◈시상내역
* 대상 (1명/팀) : 600만원
* 최우수상 (1명/팀) : 300만원
* 우수상 (1명/팀) : 200만원
* 장려상 (3명/팀) : 100만원
* 아이디어상 (34명/팀) : 50만원

※ 1개의 상품에 공모전 영상이 1개만 접수(응모)된 경우, 그 1개의 공모전 영상은 아이디어상이 수상 됩니다. 다만, 다른 참가 영상들과 동일하게 심사 적용하여 높은 점수를 받는다면 아이디어상 보다 나은 더 높은 수상 (대상, 최우수상, 장려상)이 가능합니다.
주의! 한 개의 영상으로 중복 수상 안됨

◈심사방법
1) 1차 심사 : 40개 상품에 각각 접수된 공모전 영상들 중 각각 40개 상품별 심사 1위 영상 40개 선정
1-2) 2차 심사 : 1차 점수 기반으로 2차평가 진행하여 수상자 선별

※ 동일인 및 동일 상품의 중복 수상 불가
※ 동점자 발생 시, 동점 상황이 발생하지 않을 때까지 심사 진행

Ex.1)
40개 상품(업체)당 각각 1개 수상만 가능.

Ex.2)
떡볶이 상품에 응모 영상이 20개가 접수되었더라도 20개중 평가 점수 1위인 1개 영상을 선정,
각각 다른 39개 상품(업체)에 접수된 영상들 또한, 접수된 영상들 중 평가 점수 고득점을 취한 1위 영상들을 취합함.
각각 40개 상품(업체)에서 평가점수 1위로 선정된 40개의 영상들에서 재심사하여, 상기 시상 내역과 같이 수상함

◈심사기준
주제적합성, 창의성, 완성도, 활용 및 대중성 등 종합평가

◈공모전 일정
- 접수 기간 : 01. 24 (목) ~ 02. 10 (목)
- 심사 기간 : 02. 11 (금) ~ 02. 23 (수)
- 수상자 발표 : 2. 26(월)
- 시상식 : 2.26 (월)','0');

insert into board(num, title, writer, date, content, views)
values(5, '나눔의집 직원채용(사회복지사) 공고','숭덕원 나눔의집', '2022.01.27.16:21:20','나눔의집 공고 제2021-20호

사회복지법인 숭덕원 나눔의집에서는 중증장애인 서비스 지원를 위한 직원을 채용하고자 하오니 관심있는 분들의 많은 지원 바랍니다.

1. 모집분야: 정규직 생활재활교사(교대인력 10명), 계약직 생활재활교사 1명
2. 급여조건: 충청북도장애인거주시설종사자 인건비 기준
졸업예정자는 수습기간동안 1호봉으로 지급, 이후 경력반영 승급 가능(1~3호봉)
3. 채용조건: 사회복지사 자격증 소지자
단, 교대인력은 2022년 2월 관련학과 졸업예정자 가능
졸업 이후 사회복지사 자격취득 대상자는 자격 취득 시까지 수습직원 (1호봉)으로 채용하며 자격 취득 시 정식 채용
4. 서류제출: 이메일(nanum1985@nate.com) 또는 방문 접수
5. 제출기간: 2021. 01. 27.(수) ~ 02. 24.(수)
6. 면 접 일: 서류심사 합격자에 한해 개별 통지','8');

insert into board(num, title, writer, date, content, views)
values(6, ' 국비지원 빅데이터 분석 전문가 취업지원 무료교육','대학취업센터', '2022.02.02.10:02:10','◈교육명
국비지원 빅데이터 분석 전문가 취업지원 무료교육

◈모집과정
빅데이터 분석 전문가 양성과정

◈교육기간
31기 : 2021. 02. 16 ~ 2022. 05. 20 (30명 정원)
32기 : 2021. 02. 17 ~ 2022. 05. 17 (30명 정원)
월 ~ 금

◈교육대상
빅데이터 분석 전문가로 취업을 희망하는 자
(졸업 예정자 및 대학 3학년 재학생도 가능)

◈교육장소
서울시 강남구 테헤란로 124 삼원타워 4층 아이티윌

◈교육비용
전액 국비지원 무료교육
(국민내일배움카드 발급 필수)

◈주관 및 주최
고용노동부 주관 아이티윌 주최

◈교육 담당자
이동균 대리 : 02. 6255. 8061','0');

insert into board(num, title, writer, date, content, views)
values(7, '재학생 대상 탁구 동아리 모집 안내 ','허*규', '2022.02.28.02:34:10','[재학생 대상 탁구 동아리 모집 안내]

학생들의 체육활동을 장려하고 생활체육의 저변확대를 위해
재학생들을 대상으로 탁구동아리를 만들고자 합니다.
기존에 구성되어 있는 교직원 탁구동아리와의 연대와 전국단위
대학생 탁구대회 참석 등을 진행하고자 하오니 재학생의 많은 지원바랍니다.

-동아리명칭 : 탁구동아리(가칭:애플탁스)
-모집기간 : 수시
-모집인원 : 10명내외
-활동지원 : 탁구장 및 탁구용품 공동 사용, 탁구레슨지도
교직원-학생간 정기전(총장배 탁구대회 개최 등)
*현재 탁구장은 중앙도서관3층에 위치, 학생회관으로 이전 예정
-신청 : 공일공-삼사오사-삼칠공육 허병규(직원)','1');

insert into board(num, title, writer, date, content, views)
values(8, '모빌리티 허브 아이디어 공모 ','관리자', '2022.03.01.00:03:20','◈공모전명
모빌리티 허브 아이디어 공모전

◈참가자격
전국민 누구나

◈접수기간
2022.03.01.(금) 공고 시부터 03.16.(목) 24:00

◈공모주제
서울시 내 특정지역을 임의로 선정하여 지역특성 등을 고려한 교통시설 융？복합 공간 조성 구상

[예시]
다양한 교통수단(지하철, 버스, 킥보드, 자전거 등)과 서비스가 한 곳에 모여 환승편의를 포함하여
휴게 및 문화서비스를 제공하는 통합적 공간계획

◈작성방법
- 주변 시설 현황 등 지역여건 고려
- 해당지역의 교통편의 등을 위하여 집중이 필요한 교통수단, 도입이 필요한 주민편의시설 제시
- ‘모빌리티 허브(Mobility Hub)’는 기존 연구 내용에 구애되지 않고 자유로운 아이디어 제시

◈접수방법
- 제출기간 : 2021.03.01.(금) 공고 시부터 03.16.(목) 24:00
※ 사전 및 사후접수는 불가하오니 제출기한을 지켜주시기 바랍니다.
- 제 출 처 : 이메일(min9han2@seoul.go.kr)
- 연 락 처 : 서울특별시 버스정책과 박민구(02-2133-9755)

◈시상내역
시상인원 : 총 8명
- 대 상 (1) ㅣ 3,000만원
- 우수상 (2) ㅣ 1,000만원
- 장려상 (5) ㅣ 200만원

◈주최
서울특별시

◈문의
서울특별시 버스정책과 (☎02-2133-9751~4)



★ 자세한 내용이 궁금하다면?!
콘테스트코리아(https://www.contestkorea.com/) 검색창에
<모빌리티 허브 아이디어 공모전>을 검색해 보세요~','0');

insert into board(num, title, writer, date, content, views)
values(9, '슈레브 신발디자인 공모전 ','관리자', '2022.03.01.10:05:50','♣공모명
슈레브 신발디자인 공모전

♣응모자격
만 18세 이상 성인

♣응모주제
- 성인 신발
- 아동 신발
※ 동시 출품 가능

♣시상내역
- 대상(1명) 200만원
- 금상(1명) 50만원
- 은상(1명) 30만원
- 동상(1명) 20만원
- 장려상(3명) 10만원
- 특선(10명)

※ 참여학생 대상 취업연계 및 인턴쉽 프로그램 제공
직접 고용을 통한 실물 제품 제작 참여기회

♣응모일정
- 접수기간 : 2022년 03월 01일 ~ 2022년 3월 15일
- 결과발표 : 2022년 3월 25일

♣제출방법
- 출품 신청서
- 온라인 개인정보 동의서 및 참가신청서
- 포트폴리오(선택사항)
- 작품파일(A3 사이즈 그래픽 파일 원본, 해상도 300dpi)

♣접수방법
이메일접수(shoelev@gmail.com)

♣주최
슈레브

♣문의
shoelev@gmail.com


★ 자세한 공모전 내용이 궁금하다면?!
콘테스트코리아(https://www.contestkorea.com/) 검색창에
<슈레브 신발디자인 공모전 >을 검색해 보세요~','2');

insert into board(num, title, writer, date, content, views)
values(10, '트립닷컴 로컬 트래블러 모집 ','관리자', '2022.03.02.10:05:50','▣모집명
트립닷컴 로컬 트래블러 모집

▣모집개요
트립닷컴 내 여행 전문 SNS 플랫폼인 트립 모먼트를 여행에 대한 애정으로 이끄실 트립닷컴 지역별 여행 서포터즈 "로컬 트래블러"를 모집합니다.
여행을 좋아하고, 사진 찍는 것을 좋아하고, SNS활동을 열심히 하시는 분들 모두 환영하며 지역의 숨은 명소를 많이 알고 계신 분들 우대합니다.!
지역 관광 활성화를 도모하고 함께 성장할 수 있는 열정 가득한 여러분의 많은 지원 기다리고 있겠습니다!

▣모집일정
- 신청기간 : 2022년 3월 1일 ~ 3월 27일
- 합격자 발표 : 2022년 4월 4일 금요일 (이메일로 개별 연락)
- 활동기간: 2022년 4월7일 ~ 6월 30일 (3개월)

▣활동내용
각 지역에 맞는 트립 모먼트 "최고예요" 콘텐츠 포스팅
* 최고예요는 사진 3장 이상+텍스트 50자 이상 게시물 중 고퀄리티 콘텐츠만 선정됩니다.
* 코로나 19로 인해 모든 활동은 온라인으로 진행됩니다. (카카오톡 오픈채팅방 가입 必)

▣포스팅 지역
서울, 경기도, 강원도, 충청도, 경상도, 전라도, 제주도

▣신청자격
여행과 사진을 좋아하고 SNS활동을 열심히 하는 누구나!
* 지역의 숨은 명소를 많이 알고 계신 분들 우대합니다.

▣선발방법
1차 : 서류 심사
2차 : 면접 심사 (필요 시 개별 진행)

▣활동혜택
① 매월 여행지원금 보상
② 여행 크리에이터로의 성장 방법 교육
③ 수료증
④ 트립닷컴 굿즈
⑤ 트립닷컴 인턴십 기회
*여행지원금은 모두 트립닷컴에서 모든 여행 상품을 구매할 수 있는 트립코인으로 지급할 예정입니다. (100 coins = 1182KRW)

▣신청방법
구글폼으로 지원하기 : https://forms.gle/7Vy1nVipRTG5tB8U6

▣주최
트립닷컴

▣문의
트립닷컴 콘텐츠팀 (contents_kr@trip.com)



★ 자세한 내용이 궁금하다면?!
콘테스트코리아(https://www.contestkorea.com/) 검색창에
<트립닷컴 로컬 트래블러 모집> 을 검색해 보세요~','4');

insert into board(num, title, writer, date, content, views)
values(11, '대학생연합발표동아리 스프링에서 “47기”를 모집합니다','익명', '2022.03.03.00:00:13','2009년부터 시작된 SPLing은 Speech, Presentation, Link의 약자로 발표에 관심을 가지고 있고, 자신의 변화를 외치는 대학생들이 모인 동아리입니다.

홀수 기수와 짝수 기수의 기본적인 동아리 운영 틀은 동일하지만 구체적인 발표 주제 커리큘럼은 상이하며 이번 47기 모집은 홀수 기수 참여를 희망하시는 분들이 지원해주시면 됩니다.

 16주간의 커리큘럼을 통해 다양한 주제의 발표와 프레젠테이션 관련 수업이 진행됩니다. 또한, 발표 실력뿐만이 아닌 사람들과의 친목도 다지며 값진 성장과 변화를 경험하실 수 있습니다.

 변화의 중심에 설 여러분들을 기다리겠습니다.

더 자세한 내용은 스프링 카페 (https://cafe.naver.com/splingles) [스프링 공개모집] 게시판에서 확인하실 수 있습니다.

 지원방법
1. 스프링 카페(https://cafe.naver.com/splingles)의 [스프링 공개모집] 게시판에서 지원서를 다운받는다.
2. 지원서를 작성한 후 spling47th@gmail.com으로 2022년 3월 18일(화) 23:59까지 보낸다.

 활동 기간
2022년 2월 ~ 6월 (매주 토요일 오후 12시~2시 시작 / 시험기간 2주 break 있음)','2');

insert into board(num, title, writer, date, content, views)
values(12, '학교직영점 카페(플로르) 근로학생 구합니다!','익명', '2022.03.03.00:12:13','학교직영카페에서 함께 할 파트너를 구합니다','10');

insert into board(num, title, writer, date, content, views)
values(13, '알파카 좋아하는 사람 모여주세요','익명', '2022.03.03.09:22:13','안녕하세요 교통대 학생 여러분~!

https://tumblbug.com/noondaysun
현재 크라우드 펀딩 진행중이에요~
귀여운 알파카 캐릭터도 구경하고 마음에 드는 상품이 있다면 펀딩에 참여 부탁드려요

noonday sun은 일러스트 디자인을 기반으로
다양한 경험을 제안하는 라이프스타일 브랜드입니다.
완벽하지 않아도 괜찮아요.

모든 시작은 겁나고 두렵지만 긍정적인 확신을 가지고 그냥 해보는 거에요.

경험으로 찾는 나의 주체적인 삶을 위하여 저희는
여러분의 다양한 경험의 시작을 준비하고 있을게요.
noonday sun과 함께라면 당신의 내일은 밝게 빛나는 정오의 태양일 테니까요.','5');

insert into board(num, title, writer, date, content, views)
values(14, '서충주 알바님 모집해요','익명', '2022.03.03.16:05:43','서충주 장바우에서 알바님을 모집합니다.

⬛️ 홀 서빙 / 마감 부문
모집인원: 3~4명
업무요일: 월/화/목/금/토/일 (요일협의 가능)
업무시간: 17:30 ~ 22:30 (16:30출근 가능)
급여조건: 시급 10000원 (추 후 인상 o)
우대사항: 알바 경험이 있는 분, 착하고 착하신 분,
마음이 따듯하신분, 성실하신 분

근무기간(잘 봐주세요)
근무시작: 2022년 2월25일 첫 출근

⬛️ 지원 양식 (쪽지로 보내주세요)
이름 / 나이 / 성별 / 근무 가능한 날짜
사장님과 미팅 후, 자세한 내용 합의

⬛️ 지원 방법
에브리타임 "쪽지" 기능 활용

⬛️ 근무 분위기
가족&회사단위 손님 (코로나로 홀 손님 없어요.)
마감 업무가 늦어질 시 택시비 지원
가족같은 근무 분위기
불편하지않은 사장님과의 소통
-> 사장님이 젊은 분이라 정말 편하게 대해주십니다.

개강할때 쯤 새로운 알바님들을 모집합니다. 많이많이 지원해 주세요

수목은 마감입니다!','0');

insert into board(num, title, writer, date, content, views)
values(15, '20대를 대상으로 유튜브 출연진 모집합니다.','익명', '2022.03.03.17:45:00','유튜브 출연에 관심있는 사람 주목! 20대를 대상으로 유튜브 콘텐츠 출연진 모집합니다.

시도때도 스튜디오에서 유튜브 출연에 관심있는 20대 출연진을 모집합니다.
아래 모집 분야에 관심있거나 해당한다면 신청 GO

1. 케이팝 덕후 중 마피아를 찾아라

▫️모집 인원 : 5명
▫️지원 방법 : https://forms.gle/D2ygwgf4fTYN9Bda8
▫️지원 대상 : 케이팝에 관심 있는 분
3, 4세대 남돌이나 여돌 현재진행형으로 덕질 중인 분
덕질에 한 자부심 있는 분
▫️촬영 내용 : 케이팝 덕후 사이 마피아를 찾는 라이어 게임

2. MBTI 궁합으로 보는 소개팅

▫️모집 인원 : 여 1명, 남 2명
▫️지원 방법 : https://forms.gle/GkSYMmstha85yKdi9
▫️지원 대상 : 여 INFP / 남 ENFJ, ENTJ, ESTJ, ESTP, ISTP, ENFP
▫️촬영 내용 : MBTI 궁합으로 보는 소개팅, 찰떡궁합일까? 최악궁합일까?

3. 안내사항

▫️모집 일정
1) 모집기간 : 02.31(월) ~ 03.07(월)
2) 비대면 미팅 : 03.08(화)
*전화나 문자로 간단한 질문만 할 예정입니다*
▫️촬영 혜택 : 소정의 기프티콘
▫️촬영 장소 : 봉명역, 천안역 인근 스튜디오
▫️촬영 일정 : 22.02.12(토)

문의사항
카카오톡 오픈 채팅
시도때도 스튜디오
https://open.kakao.com/o/skkeLHtd','0');

insert into board(num, title, writer, date, content, views)
values(16, '6시그마 자격증을 안내합니다' ,'관리자', '2022-03-05 15:23:35', '안녕하십니까!
학생을 위해 최선을 다하는 취업성공지원과입니다.


우리 취업성공지원과는 진로 취업 상담, 취업 정보 수집 및 제공, 프로그램 운영을 통해 학생의 취업역량을 강화하는데 많은 노력을 기울이고 있습니다.

2021학년도 6시그마 자격증을 안내합니다

신청기간
: 2021.03.03(화)~ 03.15(목)
(*선착순 마감)
운영대상
: 재학생 3~4학년
60명 (1회차: 30명, 2회차: 30명)
운영기간
-1회차: 2021.03.19(목)~ 03.20(금)
-2회차: 2021.03.26(목)~ 03.27(금)
신청방법
: 학생역량통합관리시스템 (UTRO+)을 통한 온라인 모집

☎신청문의
-취업성공지원과: 043)849-1464','1');

insert into board(num, title, writer, date, content, views)
values(17, '22년도 1학기 수강철회' ,'익명', '2022-03-05 16:23:15', '신청대상 : 재학생 전체
신청기간 및 신청범위
1) 신청기간 : 2021. 4. 5.(월) 10:00 ~ 4. 16.(금) 18:00 <12일간>
※ 학기개시 후 7주 이내로 제한되므로 반드시 기간 엄수
2) 신청범위 : 3과목 이내
신청방법 : 통합정보시스템→수업성적→수강철회신청(본인 직접)
철회승인 : 소속학과 확인 후 최종 승인 및 처리(4월 말 예정)
유의사항
1) 소속 학과 지도교수의 확인을 받은 후 수강철회 신청
2) 철회 후 수강하는 교과목은 1과목 이상 되어야 함
3) 수강 철회한 교과목에 대한 등록금 반환 없음(OCU 시스템사용료 포함)
4) 철회한 교과목은 성적평가 대상에서 제외
5) 이월학점 산정시 철회학점은 신청학점에 포함됨
6) 지정기간 외 신청 불가(추가 신청 없음)
7) 수강철회 시 문제(졸업요건, 장학관련 등)가 발생 되지 않도록 각별히 유의','7');

insert into board(num, title, writer, date, content, views)
values(18, '아이폰과 아이패드를 위한 온라인 강의 tip' ,'익명', '2022-03-06 10:42:45', '아이폰or 아이패드인데
재생이 안된다 소리가 안들린다 필독!

종류는 크게 4가지
- 이캠퍼스 파놉토 (실강)
- 이캠퍼스 줌 (실강)
- 이캠퍼스 파놉토 녹강
- 주소를 통한 줌

이캠퍼스에서 하는 모든 강의는 핸드폰 설정에서
설정 ➡️ safari ➡️ 크로스사이트 추적방지, 모든쿠키 차단 둘다 off (크로스 검색해서 들어가도 된다)

이렇게하면 파놉토 실강이랑 녹강은 될거야
(사파리앱이라는 전제하에)

이캠퍼스 줌으로 하는건 아마도 소리가 안 들릴건데
왼쪽 아래인가 헤드셋모양 누르면
phone call이랑 pc audio 이렇게 나뉠거야
컴퓨터로 듣는다면 pc audio만 누르면 되고
아이패드나 폰으로 듣는다면 phone call 누르고 +82 26 어쩌고 하는 번호로 전화를 걸어서
외국언니가 시키는대로 하면 이제 핸드폰에서 소리 들려...!
(아이패드로 듣는다면 영상은 아이패드 소리는 핸드폰으로 듣는 웃기는 상황이지만 아이패드로도 들을 수 있어,,)
+82 26전화 ➡️ 회의번호 ➡️ 아이디 ➡️ 비밀번호
‼️ 0꾹 눌러서 + ‼️ 8226앞에 써줘야 해
숫자 뒤에 # 이나 *도 쳐야 함!!
+82대신에 0으로 바꿔서 +8226=026전화도 가능하대 (댓글참고)

줌으로 하는 수업은 교수님이 주소를 주시면 주소타고 들어가서 (컴터는 웹사이트로 핸드폰이나 아이패드는 어플로) 회의번호랑 암호치고 들어가면 들을 수 있을거야','20');

insert into board(num, title, writer, date, content, views)
values(19, '공가 처리에 관한 설명' ,'익명', '2022-03-06 11:30:21', '학교 규정에 따라 결석을 해도 출석처리가 가능한 사유들이 있음. 이에 대해서, 교수님들에 따라서는 그냥 교수님께 통지해도 처리해주는 경우도 있지만. 학교에서 공문이 와야 한다고 하시는 교수님도 계실거라. 그 공문에 대한 이야기를 해주려고 해.

가능한 이유는 다음과 같음
1. 국가에서 부과된 의무를 이행하기 위한 경우는 해당일과 왕복 여행기간(ex. 신검 받으러 갈 때)
2. 총장이 승인한 교․내외 행사 및 제 시험에 참가할 경우는 해당일과 여행 기간
3. 본인 및 배우자의 부모의 상을 당한 경우 5일간(부모님 돌아가셨을 때)
4. 본인 및 배우자의 조부모, 외조부모의 상을 당한 경우 3일간(할아버지, 할머니 돌아가셨을 때)
5. 본인의 결혼인 경우 5일간
6. 법정 감염병 판정으로 인한 격리기간(ex. 코로나 밀접접촉자로 자가격리통보를 받았을 때, 확진판정 받아 입원할 때)
7. 교육실습 등 정규과정 이수와 관련하여 정상수업이 불가능한 경우 해당 실습기간

2번은 학교 그 행사에서 학과 학번 이름 알려달라는거 알려주면 그쪽에서 일괄처리 해주는 경우가 대다수이니 그렇게 처리하면 되는데, 나머진 서류를 내서 신청을 해야 해.

이에 대한 안내나 서식은 https://www.ut.ac.kr/cop/bbs/BBSMSTR_000000000081/selectBoardArticle.do?nttId=1024337 에 있는데, 원래는 지도교수, 학과장(전공주임) 서명 받아서 학생과로 접수하는건데 비대면 상황 중에 이걸 어캐 접수해야할지는 학생과 043-849-1446에 연락해봐야 할거 같아.

증빙서류는
1. (외)(조)부모님 돌아가신거라면 돌아가신 분과의 관계를 증명할 수 있는 서류(가족관계증명서)와 돌아가신걸 증명할 수 있는 서류(사망진단서)
2. 신검을 간다면 가기 전에 미리 신청한다면 병역판정검사 통지서, 이후에 신청한다면 병역판정검사 출석확인서 또는 병역판정신체검사결과 통지서(검사 끝나면 주는 파란색 종이)
3. 자가격리통보를 받았다면 보건소에서 발부한 자가격리통지서
가 되겠지.

교수님이 직접 조치를 못하고 꼭 공문을 받아야한다 이러면 이렇게 받으면 된다는거 알고 있길 바래.','15');

insert into board(num, title, writer, date, content, views)
values(20, '학자금대출에 관한 소소한 정보' ,'익명', '2022-03-06 13:59:41', '분명 장학재단 홈피에서 신청할 때 동영상으로 교육을 하긴 하지만.... 은근 모르는 사람도 있으니 써봄.

1. 취업후 상환? 일반상환? 이게 뭐야?
대출상환 방식임. 취업후 상환은 말 그대로 취업하여 소득이 발생하기 전까지 대출상환을 유예하는 대출임. 일반상환은 그냥 대출이랑 똑같이 바로 이자 같은거 갚고 정해진 스케줄대로 내는 방식이고 금리 차이도 있는데(일반상환은 금리가 대출 당시 금리로 고정되는 고정금리, 취업후는 매 학기 대출 금리가 바뀌는 변동금리) 지금까지의 흐름을 봐선(매 학기 금리 인하) 취업후 가능하면 무조건 취업후로 하는게 이득임.

2. (일반상환 한정) 거치기간? 상환기간? 이건 뭐임?
대출을 상환하는 스케줄을 정하는 거임. 거치기간은 이자만 갚는 기간, 상환기간은 원금과 이자를 함께 갚는 기간임. 거치기간+상환기간하면 그게 대출기간으로 너가 중간에 대출을 더 갚는다거나 하지 않았을 때 이 대출을 갚는데 걸리는 시간이 되겠지.

3. (일반상환 한정) 원금균등인지 원리금균등인지 그런거 고르라는데 이건 뭐임?
이것도 대출 상환과 관련된 내용인데 거치기간이 끝나고 상환기간에 갚을 금액을 산정하는 방법을 고르는거야. 원금균등상환과 원리금균등상환 두가지인데, 원금균등상환은 갚는 원금의 금액이 고정되는 방식이야. 그래서 초반엔 한달에 낼 상환액이 많지만 매달 그 금액이 적어지고, 최종적으로 총 납입하는 이자가 적다는 특징을 가졌어. 원리금균등상환은 너가 한달에 갚아야할 금액이 고정인거야. 매달 내는 금액이 같아서 납입 관리하기 편하지만, 원금균등에 비해 최종적으로 내야될 금액은 크다는 특징이 있어.

4. 일부는 취업후, 일부는 일반으로 대출할 순 없나요?
같은 학기의 대출을 두가지를 혼합할 순 없어. 처음에 취업후로 실행하면 추가 대출도 취업후로 해야되고, 일반으로 실행하면 추가 대출도 일반으로 해야 해.

5. 취업후랑 일반상환 잘못 선택했는데 어캐 해? or 소득구간 늦게 나와서 일반상환으로 우선 대출받아서 등록금 냈는데 그럼 취업후는 못써?
취업후 상환->일반 상환은 불가능하고, 일반 상환->취업후 상환은 취업후 상환 전환대출을 할 수 있어. 다만, 전환대출을 하게 되면 전환일까지의 이자는 전환할 때 내야 하고, 전환 이후에 그 학기에 생활비대출을 추가로 실행할 수 없다는 사실, 그리고 대출 잔액이 10만원 이상이어야 가능하다는 점은 알고 있어야 해.

6. 대출은 어캐 갚어?
장학재단 홈페이지에서 언제든지 더 갚고 싶은 만큼 갚을 수도 있고(자발적 상환) 일반상환 학자금대출의 경우 정해진 스케줄에 따라 장학재단에서 자동이체로 대출금을 가져가고, 취업후 상환 학자금대출의 경우 국세청이 전년도 소득을 기준으로 갚아야할 금액을 통보해주는데, 회사에서 일하는 근로자의 경우 회사로 통지가 가서 급여에서 세금 때가듯이 때갈거고, 창업을 했다거나 해서 사업소득이 있는거라면, 얼마 내라고 국세청에서 고지서가 나갈거야. 그거대로 내야 해. 참고로, 국세청이 취업후 상환 학자금대출의 의무상환액을 고지할 때 전년도에 장학재단을 통해 자발적으로 상환한 금액이 있는 경우 의무 상환금액에서 그 만큼을 빼주니 회사에 알려지기 싫다거나 하면 이렇게 하는 것도 방법이야.','13');

