insert into EVENT(num,campus, type, name,  activity , introduce,promotion,img)
values('1','전국','대회','KUSF 클럽챔피언십 3X3 농구대회','농구대회','#kusf #클럽챔피언십 #한국대학스포츠협의회 #3X3농구 #농구챌린지 #농구','🏀KUSF 클럽챔피언십 2022 : 3x3 농구 챌린지 참가팀 모집🏀
-
코로나19로 멈췄던 3x3 농구 컴백!💥
올림픽 공원 만남의 광장에서
친구들이랑 3x3 농구 한판 어때?😎😎
-
6월 25일(토) ~ 26일(일) 2일간!
올림픽공원 만남의 광장에서 즐기자!
-
☑늦지 않게 지금 바로 참가 신청서 GO☑
-
대회 전경기 유튜브 생중계 예정!😎🤩
-
자세한 참가 신청 방법은 ▼▼▼▼
프로필 링크 타고 KUSF 홈페이지로!
-
☑우천 시 대회 일정은 변동될 수 있습니다
☑세부 일정은 참가 팀 확정 후 각 팀 대표에게 공지 예정입니다','');


insert into EVENT(num,campus, type, name,  activity , introduce,promotion,img)
values('2','전국','대회','KUSF 야구(남) 중부지역 예선 참가팀 모집','야구대회','#kusf #클럽챔피언십 #한국대학스포츠협의회
#야구 #대학야구 #중부지역예선 #참가모집','⚾️KUSF 야구(남) 중부지역 예선 참가팀 모집⚾️
-
많이 기다리셨죠?
드디어 야구(남) 중부지역 예선 모집 시작!💥
-
6월 28일(화) ~ 7월 15일(금)
결선으로 가는 티켓을 노리자!
많은 관심 부탁드려요!😎😎
-
☑늦지 않게 지금 바로 참가 신청서 GO☑
-
대회 전경기 유튜브 생중계 예정!😎🤩
-
자세한 참가 신청 방법은 ▼▼▼▼
프로필 링크 타고 KUSF 홈페이지로!
-
☑우천 시 대회 일정은 변동될 수 있습니다
☑세부 일정은 참가 팀 확정 후 각 팀 대표에게 공지 예정입니다
-','');

insert into EVENT(num,campus, type, name,  activity , introduce,promotion,img)
values('3','전국','대회','KUSF 농구(남) 클럽챔피언십 2022 중부지역 예선 참가팀 모집','농구대회','#kusf #클럽챔피언십 #농구 #중부지역예선 #학생체육관 #참가팀모집','🏀KUSF 농구(남) 클럽챔피언십 2022 중부지역 예선 참가팀 모집🏀
-
오래 기다렸죠? 드디어 참가팀 모집 시작!! 👏👏
중부지역을 넘어 전국 결선까지 갈
최고의 팀을 가리는 지역 예선‼🔥🔥
-
7월 16일(토) ~ 26일(화) ➡️ 잠실학생체육관
-
☑️늦지 않게 지금 바로 참가 신청서 GO☑️
-
모든 경기 유튜브 생중계😎
유튜브에서 KUSF 채널을 구독, 좋아요 알죠??😁
-
프로필 링크 타고
자세한 내용은 확인하세요‼
-
☑️세부 일정은 참가 팀 확정 후 각 팀 대표에게 공지 예정입니다','');

insert into EVENT(num,campus, type, name,  activity , introduce,promotion,img)
values('4','전국','대회','KUSF 농구(여) 클럽챔피언십 2022 2차 전국예선 참가팀 모집','농구대회','#kusf #클럽챔피언십 #농구 #2차전국예선 #학생체육관 #참가팀모집','지난 5월에 이어
결선 진출팀을 확정 지을 2차 대회 참가팀 모집!! 👏👏
-
7월 21일(목) ~ 26일(화) ➡️ 잠실학생체육관
-
☑️늦지 않게 지금 바로 참가 신청서 GO☑️
-
모든 경기 유튜브 생중계😎
유튜브에서 KUSF 채널을 구독, 좋아요 알죠??😁
-
프로필 링크 타고
자세한 내용은 확인하세요‼
-
☑️세부 일정은 참가 팀 확정 후 각 팀 대표에게 공지 예정입니다','');


insert into EVENT(num,campus, type, name,  activity , introduce,promotion,img)
values('5','충주','공연','연극동아리 사랑방 극 예술 연구회
❤️제 64회 정기공연❤️','연극','더 이상의 사랑은 없다고 생각하는 까칠한 다방레지 춘자, 그러한 춘자에게 맹목적인 사랑을 느끼게 된 광배.
춘자의 모든 비밀을 알아버린 광배는 돌연 자취를 감춰버리면서 춘자의 마음에 다시 찾아왔던 작은 빛이 사라지기 시작하는데..','☕️제목 : 월드다방
🗓날짜 : 5.25(수)~5.27(금)
⏰시간 : 오후 8시
🏫장소 : 한국교통대학교 대학본부 2층 국제회의장
💵입장료 : 무료
🕊사전예약방법 : 아래 주소로 들어가 네이버 폼 작성 후 예약금(인당 3,000원) 입금하면 예약 완료
🕊현장예매 가능
🕊 http://m.site.naver.com/0Vza8 🕊

✔️사전예약시 예약금 입금 순으로 좌석 배치가 진행됩니다 (앞좌석부터 순차적으로 배치)
✔️월드 다방 공연 티켓과 리플렛은 한정수량으로 사전예매 우선으로 제공됩니다
✔️현장예매 입장은 선착순으로 진행됩니다
✔️원활한 공연을 위해 공연시간 15분 전까지는 도착해주세요
✔️예약가능 인원은 예약자 포함 4명입니다
✔️예약금은 노쇼방지용으로 입장시 돌려드립니다
✔️당일 현장예매 가능한 인원은 인스타그램 스토리 하이라이트에서 확인해주세요 ➡️ @act_on.the.stage
✔️사전예매는 5월 23일 월요일 자정까지 가능합니다
✔️관련 문의는 인스타 @act_on.the.stage 로 DM 부탁드립니다','');


insert into EVENT(num,campus, type, name,  activity , introduce,promotion,img)
values('6','충주','공연','신문고 정기공연','음악','많은 기프티콘, 쿠폰, 상품권들이 기다리고 있으니
많이 보러와주세요~!!','시간 : 19:00 ~ 장소 : 인사대소극장','');

insert into EVENT(num,campus, type, name,  activity , introduce,promotion,img)
values('7','충주','공연','포세이돈 정기공연','음악','안녕하세요 포세이돈 홍보장 32기 드럼 김초운입니다!
이번에 저희 포세이돈이 2022년도 첫 정기공연을 하게 되었습니다
이번 공연은 1부에서는 현재 포세이돈의 33기 신입 부원들의 곡들로 구성되어 있고 2부에서는 27기부터 32기 현역 부원들의 곡들로 구성되어 있습니다!
또한 공룡뒷고기와 연애포차의 협찬을 받아 많은 경품들이 준비되어 있습니다!! 여러분들이 신나게 즐기실 수 있는 곡들로 모든 세션들이 열심히 연습 하였으니 많은 관심 부탁드립니다','일시: 2022년 5월 31일 화요일
장소: 인문사회관 소극장시간: 오후 7시~','');

insert into EVENT(num,campus, type, name,  activity , introduce,promotion,img)
values('8','충주','공연','05/31 소리담 정기공연','음악','안녕하세요 ! 한국교통대학교 어쿠스틱 동아리 소리담 입니다 !
저희가 이번 2022년 1학기를 맞이하여 정기공연을 진행할 예정입니다 !
많은 관심과 참여 부탁드립니다 !
선물도 있어요 ~~','시간 - 5월 31일 오후 7:30 ~ 9:30
장소 - 국원 문화관 e4','');